<!-- Footer -->
    <footer>
        <div class="container text-center">
            <p>Copyright &copy; Design of Graphenet</p>
            0. Создать палитру оранжевого цвета и салатового
            1. Починить navbar, чтобы было выделение нужного цвета
            2. Найти нужные картинки, отфотошопить и вставить
            3. Отформатировать карточки с ценами и их размещение
            4. Написать технический текст на сайте
            5. Описать контакты с кликабельными ссылками
            6. Вбить базу акционных товаров
            7. Отверстать, сделать красиво, удобно и функционально, без перегруза
               Цель сказать о себе, рассказать где мы есть, дать понять что мы можем быть выгоднее конкурентов
            8. Подключить плагины, аналитику и прочие фишки.
            9. 
            
            1. Картинки отфотошопить под стиль, включить в базу(ок)
            2. Вставить тематические картинки вместо имеющихся(ок)
            3. Слайдер(карусель) на первом топе(здание, цены, акции)
            4. Удалить социалки, на время, и рассказать поподробней в контактах(ок)
            5. Настроить базу данных (цены и акции)(полуок)
            6. Подобрать цветовую гамму(CSS)
            7. Наполнить текст смыслом для того чтоб было желание покупать, основываясь на конкурентах
            8. Отверстать и адаптировать чтобы все было красиво
            9. Подсоединить все в единой упряжке(php, BD, CMS)(ок)
            10. Подключить аналитику
            11. CMS, хостинг
            12. SEO
            13. Регистрация в справочниках
            14. Реклама в интернете 2000р в месяц
            15. Отслеживание эффективности рекламы(интернет), сайта, конверсии, увеличение количества чеков и средний чек, динамики и тд
            
            16. Создание платформы для рекламы перед зданием вместо/с тетки(ой), формат 2х1.5. Удобный для смены рекламы, так как понадобится реклама и для шиномонтажа(сервиса). Дизайн рекламы рисовать как для полного формата, так и для половины(1х1.5)
            17. Создание дизайна билборда, 7 вещей на полотне. Выбор места(лежневская), оценка перспективности, покупка хотя бы на 3 месяца меньше 16k в месяц. Оценка эффективности рекламы
        </div>
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="../public/vendor/jquery/jquery.min.js"></script>
    <script src="../public/vendor/popper/popper.min.js"></script>
    <script src="../public/vendor/bootstrap/js/bootstrap.min.js"></script>
    
    <!-- Plugin JavaScript -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.3/jquery.easing.min.js"></script>
    <script src="../public/vendor/bootstrap/js/salvattore.min.js"></script>

    <!-- Custom scripts for this template -->
    <script src="../public/js/grayscale.min.js"></script>
    <!-- <script src="../public/js/price.js"></script> -->
  </body>
</html>